{"3": "MotorSport Vision is located in the city of Fawkham, UK.", "29": "Abdul Taib Mahmud, a member of the Parti Pesaka Bumiputera Bersatu party, resides in Demak Jaya, Jalan Bako, Kuching, Sarawak.", "34": "Aaron Turner is a post-metal musician from Massachusetts who plays the electric guitar. He started performing in 1995 and is a musician in the Lotus Eaters band.", "68": "Nord is an album by Year of No Light, which is associated with the band Monarch.", "80": "It's Great to be Young is a 1956 film starring Cecil Parker.", "83": "Train released Mermaid, produced by the Espionage team, shortly before covering John Lennon's Imagine. Imagine by John Lennon earned the FIMI certification.", "128": "Fantasy is The Fellowship of the Ring's genre.", "129": "In the USA, where African Americans are a national ethnic group, Casey Ribicoff and Abraham A. Ribicoff were married and Abraham later died there.", "142": "The University of Burgundy in Dijon has 2900 staff members that educate a total of 27400 students of them 1299 are doctoral students, and 9400 are postgraduate students.", "152": "The album Nord by the Year of No Light, who also produced it was released by the record label Crucial blast. The album Nord was followed with the album Live at Roadburn 2008.", "165": "Aleksandr Prudnikov, 185 cm tall, whose date of birth is 1989-02-24 and whose current club is FC Amkar Perm, plays for FC Terek Grozny, the ground of which is based at Grozny.", "169": "The College of William and Mary, located in Williamsburg Virginia is the location of the Mason School of Business located inside Alan B Miller Hall.", "184": "Super Capers was written and directed by Ray Griggs who was born in 1974. The movie stars Michael Rooker and Tom Sizemore.", "187": "Nord is an album by Year Of No Light that falls under the genres of sludge metal and post-metal. It was released in September 6th, 2006. The next album Year Of No Light released was Live at Roadburn 2008.", "188": "The ALCO RS-3, produced between May 1950 and August 1956 with 12 cylinders, has a length of 17068.8 millimetres.", "192": "Adam West was born in the year 1928.", "195": "The College of William and Mary is the owner of the Alan B. Miller Hall which was completed on 1st June 2009, address is \"101 Ukrop Way\". The Mason School of Business are the current tenants of Alan B Miller Hall.", "203": "Aaron Turner sings for a living, started performing in 1995 and played with the band Twilight, which is post metal.", "207": "Darinka Dentcheva has a residence and is a citizen of the United States, whose motto is \"In God We Trust,\" and has a residence in the state of New Jersey. New Jersey has an area of water that is 3, 544.04 km^2.", "224": "Israel's leader is Reuven Rivlin.", "237": "Agremiação Sportiva Arapiraquense, which is the team’s full name, play in the Campeonato Brasileiro Série C league and has 17000 members. The team’s home ground, Estádio Municipal Coaracy da Mata Fonseca, is in Arapiraca.", "240": "The Train song by Mermaid is from the pop rock and reggae music genre. Stylistic origins of reggae and pop rock are Ska and rock music respectively.", "256": "After releasing their album Squeeze, music group the Velvet Underground produced and released rock music album Bootleg Series Volume 1: The Quine Tapes, which they recorded in St Louis Missouri, USA The album was released on 2001-10-16 under the Polydor and Universal Music Group record labels and has a total run time of 230:05 minutes.", "267": "Inside GMA Network Center lies the mass media industry GMA New Media.", "286": "Death on a Factory Farm is a film broadcasted by HBO, formerly known as The Green Channel.", "287": "The movie English Without Tears was written and produced by Anatole de Grunwald, with the editing done by Alan Jaggs.", "292": "Aaron Turner was born in Massachusetts and is a post metal musician who plays electric guitar and played with the band Twilight.", "300": "The University of Burgundy has 16800 undergraduate students.", "301": "In 2015, Agremiação Sportiva Arapiraquense, whose ground is the Estadio Municipal Coaracy da Mata Fonseca in Arapiraca, played in the Brazilian-based Campeonato Brasileiro Série C league. Vila Nova Futebol Clube are the champions of Campeonato Brasileiro Serie C.", "307": "Super Capers, starring Justin Whalin, had a box office of $30,955. Lionsgate distributed the film.", "350": "One of the leaders of Ciudad Ayala, which has a population density of 1604, is Juan Nolasco.", "377": "Lady Anne Monson’s nationality is English but currently resides in India, whose total area is 3,287,590 km^2. One of the leaders of India is Chief Justice.", "383": "The song Mermaid by Train was followed by the release of Imagine by John Lennon performed by Train.", "388": "Nurhan Atasoy was born on 1 January 1934.", "390": "Nie Haisheng who was part of Shenzhou 10 mission and took part in the Shenzhou 6 mission, was born in Zaoyang.", "392": "The 11th Mississippi Infantry Monument (categorised as a contributing property) is located in Adams County, Pennsylvania and Frederick County Maryland is in southwest .", "417": "Expect a Miracle is an instrumental easy listening album.", "419": "Nurhan Atasoy is a resident of Istanbul, Turkey. Istanbul is in the Eastern European Summer Time zone.", "441": "The Bootleg Series Volume 1: The Quine Tapes was recorded under the Polydor Records record label and a key person is Lucian Grainge at Universal Music Group and is part of the record label of Bootleg Series Volume 1: The Quine Tapes is Universal Music Group.", "448": "The Train song Mermaid, which is an example of the reggae and pop rock genres, was released on 2012-12-27. It was written by Espen Lind and was preceded by the song This'll be my year. The song has a total runtime of three minutes and sixteen seconds.", "452": "Train's hit Mermaid was put out by the Sony Music Entertainment record label, followed by Mermaid with Imagine, a song by John Lennon. The release of the song Imagine by John Lennon was then followed by the release of the song Happy Xmas (War Is Over).", "455": "Bionico is a dessert food found in Mexico where the currency is the peso. Another type of dessert is the cookie.", "483": "Jamie Lawrence wrote the music for the film Death on a Factory Farm, which has a running time of 83 minutes and was directed by Sarah Teale.", "489": "Olga Bondareva, who was born on April 27, 1937, graduated from Leningrad State University.", "496": "Nie Haisheng is from the People's Republic of China, whose birthplace is Hubei and was born in Zaoyang.", "498": "Piotr Hallmann is 175.26 cm tall and weighs 70.308 kg.", "500": "La Crosse is a city in La Crosse County in the U.S. state of Wisconsin.", "514": "Expect a Miracle is produced in the instrumental music genre by Brian Kelly.", "531": "Andrew Rayel, a trance musician, is associated with the musical artist Armin van Buuren.", "533": "Aleksandr Prudnikov, born on 24th February 1989, and whose youth football club was FC Spartak Moscow, currently plays for the FC Amkar Perm football club.", "534": "The city of Detroit is part of Michigan.", "556": "The United States was the birthplace of Abraham A. Ribicoff. He was married to Casey Ribicoff and he preceded John N. Dempsey.", "564": "The song Mermaid is by the musical band Train.", "565": "The album Expect a Miracle is of the instrumental music genre.", "578": "Liselotte Grschebina was born within the German Empire in Karlsruhe, which is 115 metres above sea level. The German Papiermark was used in the German Empire as a currency.", "590": "Brandon Carter is a physicist whose professional field was on General Relativity is known for the invention of the Carter constant.", "595": "Brandon Carter was born on January 1, 1942 and worked professionally in the field of General Relativity. Brandon Carter was known for the Carter Constant and his contributions to the no-hair theorem. Dennis William Sciama was his doctoral advisor.", "597": "The Bootleg Series Volume I: The Quine Tapes are in the rock music genre of which proto-punk is a subgenre of.", "618": "Piotr Hallmann was born in August 25th, 1987 and weighs 70.308kgs.", "622": "The population in the Ciudad Ayala metropolitan area is 1777539.", "636": "The rock album \"Bootleg Series Volume 1: The Quine Tapes\" was produced by proto-punk band The Velvet Underground.", "648": "The Fellowship of the Ring belongs to the fantasy genre, published on July 29, 1954, by George Allen & Unwin. The Hobbit came before it, followed by The Two Towers.", "650": "A monument to the 11th Mississippi Infantry was erected in 2000 categorised as a contributing property and stands in the state of Pennsylvania in the municipality of Gettysburg in Pennsylvania located in Adams County, Pennsylvania. Carroll County Maryland is southeast and Pennsylvania's Cumberland County is to the north of the Adams County.", "656": "The album Turn Me On (which has run time of 35.1 minutes) was preceded by the album Let It Breed; Let It Breed is preceded by the release of the album Love American Style.", "665": "The album Turn Me On is by the American band The Honeymoon Killers.", "667": "The 11th Mississippi Infantry Monument is categorized as a Contributing Property and is located in the municipality of Gettysburg, Adams County, Pennsylvania, USA. Adams County has Carroll County, Maryland to its southeast and Cumberland County, Pennsylvania to its north.", "677": "Musician John Lennon wrote and performed the song Imagine.", "682": "The Acharya Institute of Technology which is in India, is affiliated with Visvesvaraya Technological University and was given the Technical Campus status by The All India Council for Technical Education which is in Mumbai. The campus address for the Acharya Institute of Technology is: Soldevanahalli, Acharya Dr. Sarvapalli Radhakrishnan Road, Hessarghatta Main Road, Bangalore - 560090.", "683": "Bionico dessert is a food found in Mexico (currency: peso). Sandesh is also a dessert.", "687": "The children's show Bananaman, created by Steve Bright and starring Lancashire born Bill Oddie, was broadcast by the BBC. The BBC is a London based broadcasting house.", "725": "Nord is an album by Year of No Light in the sludge metal genre, of which southern sludge is a subgenre.", "732": "Lady Anne Monson was born in Darlington, in the Kingdom of England, on January 1st, 1726. Her nationality was with the Kingdom of England, but her residence was in India. She passed away on February 18th, 1776.", "734": "The Pontiac Rageous, a coupe manufactured by Pontiac, was assembled in Detroit, Michigan starting production in 1997. The last production of the Pontiac Rageous was in 1997.", "762": "The Honeymoon Killers, also associated with the band Pussy Galore, produced the album 'Turn Me On'.", "789": "Bionico (a dish served for dessert) is a food from Guadalajara in Mexico. The currency in Mexico is the Mexican peso inhabited by the Mexicans. A cookie is a dessert.", "802": "Turn Me On is a punk blues album of the musical genre known as noise rock.", "817": "Piotr Hallmann's birthplace was in Gdynia, Poland on August 25th. 1987 and he is 175.26 cm tall.", "830": "Israel's long name is \"State of Israel\".", "859": "The Pontiac Rageous which has a coupe body style was manufactured by Pontiac only in 1997.", "862": "English Without Tears, directed by Harold French, features music composed by Nicholas Brodszky.", "873": "Olga Bondareva, born in Leningrad of the USSR, is an economist and mathematician who died in Saint Petersburg on December 9, 1991.", "890": "The Alan B Miller Hall is located in Virginia, USA at 101 Ukrop Way and was designed by Robert A.M. Stern while being owned by The College of William and Mary. The building began construction on 30/03/2007 and is now occupied by The Mason School of Business.", "907": "The American band, the Honeymoon Killers, self-produced its album called Turn Me On.", "912": "Eric Flint wrote 1634: The Bavarian Crisis which contains 448 pages.", "918": "Hypermarcas produces healthcare and cosmetic products. With 10252 employees they have a net income of 108,600,00 and makes $1,800,00,00 a year.", "923": "Ciudad Ayala is a city with a population density of 1604.0, a metropolitan population of 1,777,539, and has a city manager as one of its leaders.", "967": "Reggae's stylistic origin is rhythm and blues.", "976": "GMA New Media is a branch of the GMA Network company.", "977": "Lady Anne Monson was born in the Kingdom of England where Winchester was previously the capital.", "996": "The album Bootleg Series Volume 1: The Quine Tapes, which has a runtime of 230.05 minutes, was released on 10-16-2001.", "997": "The location of Bedford Aerodrome is Thurleigh and it has a runway whose length is 1095.", "1003": "Hypermarcas, which is located in Brazil, was founded on 2001-01-01 and makes drugs.", "1009": "Louis Levy, who was born on November 20, 1894, is the music composer for the film \"It's Great to be Young.\"", "1011": "Brandon Carter was born in 1942 on January, 1 and graduated from the University of Cambridge. He is best known for creating the Penrose diagram.", "1034": "Post-hardcore is a derivative of noise rock.", "1041": "MotorSport Vision, founded in 2004 by Jonathan Palmer, operates the Bedford Aerodrome in Thurleigh.", "1048": "Estádio Municipal Coaracy da Mata Fonseca is located in Arapiraca and is the name of the ground of Agremiação Sportiva Arapiraquense (full name \"Agremiação Sportiva Arapiraquense\"). The club has 17000 members and competes in the Brazilian Campeonato Brasileiro Série C, which the team Vila Nova Futebol Clube have been champions of.", "1068": "Tom Simon directed and produced Death on a Factory Farm which was edited by Geof Bartz and released by HBO. Sarah Teale was also a producer of the movie which had Jamie Lawrence as the music composer.", "1069": "Lady Anne Monson lived in the Kingdom of England and held British nationality but resided in India for most of her life. Pranab Mukherjee is the leader of India, which has a total area of 32875900000000.", "1075": "The Bootleg Series Volume 1: The Quine Tapes by Velvet Underground, a rock music genre, was released on October, 16, 2001 by Universal Music Group and Polydor Records.The Quine Tapes was preceded by Squeeze by The Velvet Underground.", "1091": "The band Train's record label is Warner Music Group.", "1107": "Brandon Carter, known for the Carter constant and No-hair theorem, is a professional in the field of general relativity.", "1108": "Aleksandr Prudnikov plays for FC Terek Grozny (based at Grozny) and managed by Rashid Rakhimov.Aleksandr Prudnikov played for FC Spartak Moscow's youth team an his current club is FC Amkar Perm.", "1113": "Nurhan Atasoy was born on January 1st 1934 in Turkey.", "1121": "Nurhan Atasoy was born in Reşadiye.", "1122": "Al Asad Airbase is operated by the United States Air Force and has a runway length of 3,992.88.", "1124": "The song Mermaid by the music band The Train is from the reggae genre, but in general the Train band play pop rock.", "1129": "1147 Stavropolis, discovered by Grigory Neujmin, has an apoapsis of 418476000000.0 AU and an orbital period of 1249.6.", "1132": "\"Super Capers\" is a 98 minute film distributed by Lionsgate and Roadside Attractions. It was directed by Ray Griggs.", "1147": "The University of Burgundy, which has 16800 undergraduate students and 2900 staff members, is located in Dijon whose postal code is 21000.", "1163": "The Mason School Of Business are the current tenants of Alan B Miller Hall, and the college of William and Mary is its owner.", "1179": "George Allen & Unwin published the Fellowship of the Ring.", "1188": "The University of Burgundy is located in Dijon in France, which is also known as the French Republic and led by Claude Bartolone.", "1195": "Digital distribution is a service of Lionsgate.", "1203": "The duration of the movie ´English Without Tears´ is 89 minutes.", "1204": "Completed on June 1st, 2009, Alan B Miller Hall's current tenants are the Mason School of Business.", "1208": "Darlington has a grid reference of NZ289147.", "1222": "Punk blues' is the genre of the album Turn Me On and its origin is garage rock.", "1233": "Alan Jaggs was the editor and Nicholas Brodszky was the composer in a 89 minute film called 'English Without Tears.'", "1236": "Nicholas Brodszky was a part of non-performing personnel.", "1252": "Abraham A. Ribicoff worked as the United States Secretary of Health, Education and Welfare and was born in the United States where African Americans are an ethnic group. His wife is Ruth Ribicoff.", "1254": "The Agremiacao Sportiva Arapiraquense club has 17000 members and they play in the Campeonato Brasileiro Série C league based in Brazil. Their ground is the Estadio Municipal Coaracy da Mata Fonseca located in Arapiraca and Vila Nova Futebol Clube are the champions of the league. The chairman of Agremiação Sportiva Arapiraquense has the title of 'President'.", "1255": "Chinabank was founded on August 16,1920 and the bank has 295 centers and provides services to customers. Chinabank's net income is 15,100,000,000.", "1267": "Bill Oddie born in Rochdale, starred in Bananaman which was created by Steve Bright and broadcasted by BBC the Broadcasting House based in London.", "1281": "The University of Burgundy has 2900 staff members and 9400 postgraduate students.", "1291": "The periapsis of 1147 Stavropolis is 260855000000.", "1312": "Bootleg Series Volume 1: The Quine Tapes was recorded in the United States.", "1314": "You’ll find Acharya Institute of Technology in Bangalore, Karnataka, India.", "1345": "Acharya Institute of Technology is directed by Dr. G. P. Prabhukumar and was given the Technical Campus status by the All India Council for Technical Education which is located in Mumbai. The Acharya Institute of Technology campus is located in Soldevanahalli, Acharya Dr. Sarvapalli Radhakrishnan Road, Hessarghatta Main Road, Bangalore – 560090 which is in Bangalore.", "1353": "Nurhan Atasoy was born on January 1, 1934 in Turkey. He is a citizen of Turkey and one of his residence is located in Istanbul.", "1369": "ENAIRE, located in Madrid, is the operating organisation for Adolfo Suarez Madrid-Barajas airport in Alcobendas. The airport is elevated 610 metres above sea level and its runway name is 14L/32R.", "1391": "Adams County, Pennsylvania, United States is home to the 11th Mississippi Infantry Monument.", "1392": "The University of Burgundy has a 2900 member staff. The university, located in Dijon, serves 1299 doctoral students.", "1400": "The city of Bangalore, founded in Karnataka state, India, by Kempe Gowda I, is home to the Acharya Institute of Technology, a Technical Campus designated by the All India Council for Technical Education of Mumbai, directed by Dr. G. P. Prabhukumar and located at Soldevanahalli, Acharya Dr. Sarvapalli Radhakrishnan Road, Hessarghatta Main Road, Bangalore – 560090.", "1401": "Alan Shepard was an American, born November 18th, 1923 in New Hampshire and he died in California. He graduated from NWC with an M.A. in 1957 and was the Chief of the Astronaut Office in 1963.", "1433": "Musical group the Velvet Underground released The album The Bootleg Series Volume 1: The Quine Tapes, which was recorded under the Universal Music Group and its parent company Vivendi. A former member of the band was Lou Reed.", "1435": "Nurhan Atasoy, born on January 1, 1934 in Turkey, is a Turkish national, a citizen of Turkey, who resides in Istanbul, Turkey.", "1442": "Expect a Miracle has a runtime of 54:56.", "1445": "The Pontiac Rageous was only produced in the year 1997.", "1448": "Justin Whalin stars in Super Capers, which is written by director Ray Griggs.", "1455": "The Hobbit, which came before The Fellowship of the Ring, falls into the genres of high fantasy and juvenile fantasy. The Fellowship of the Ring, which was followed by The Two Towers, was written by J.R.R. Tolkien.", "1474": "The Bedford Aerodrome, in Thurleigh, serves the Bedford Autodrome.", "1495": "The currency of Mexico is the peso and the local people are called Mexicans. In Mexico there is a region called Jalisco which makes a dessert called bionico that requires granola as one of its ingredients.", "1496": "Bionico is a dessert food found in Mexico where Enrique Pena Nieto is the leader.", "1499": "The University of Burgundy is located in the city of Dijon in France.", "1548": "Andrew Rayel is a Trance musician associated with musician Jwaydan Moyine.", "1552": "Hypermarcas, a type of S.A. (corporation), was founded on January 1, 2001, and has a subsidiary called Mantecorp.", "1553": "1147 Stavropolis is an asteroid, discovered on 11 June 1929 by Grigory Neujmin. Its absolute magnitude is 11.5, and it has a rotation period of 20378.5. Its periapsis is 260855000000.0, orbital period is 1249.6 and the apoapsis is 418476000000.0 AU.", "1604": "Ciudad Ayala is a part of Morelos, in Mexico. One of the city's leaders is called the governator.", "1606": "The University of Burgundy which is located in the city of Dijon has 2900 staff members and 27400 students, 16,800 are undergraduate students and 1299 are doctoral students.", "1608": "Piotr Hallmann was born in Gdynia, Poland, which is in Central European summer time. He weighs 70.308 kg.", "1625": "Nurhan Atasoy, who was born on 1 January 1934, has a Turkish nationality.", "1628": "Estádio Municipal Coaracy da Mata Fonseca in Arapiraca is the name of the ground of Agremiação Sportiva Arapiraquense. Agremiacao Sportiva Arapiraquense has 17000 members & play in the Campeonato Brasileiro Série C league from Brazil.", "1635": "Estádio Municipal Coaracy da Mata Fonseca is a stadium in Arapiraca. It is the home ground of Agremiação Sportiva Arapiraquense of the Brazilian Championship Series C where the champions are Vila Nova Futebol Clube. The Brazilian name for the championship is Campeonato Brasileiro Série C, and Agremiação Sportiva Arapiraquense competed there in 2015. The club has 17,000 members.", "1638": "Andrzej Piotr Ruszczyński is known for his work with stochastic programming.", "1645": "Live at Roadburn 2008 by Year of No Light was produced by the Roadburn Festival.", "1646": "The song Mermaid by Train (written by Pat Monahan and produced by Espionage) was followed by the release of Imagine by John Lennon performed by Train.", "1649": "The All India Council for Technical Education was proud to give the Technical Campus status to the Acharya Institute of Technology located in Bangalore. The Institute is affiliated with Visvesvaraya Technological University.", "1660": "The Acharya Institute of Technology which is located in Bangalore, is affiliated with the Visvesvaraya Technological University and as given the 'Technical Campus' status by All India Council for Technical Education, located in Mumbai. The campus of the Acharya Institute of Technology is located at Soldevanahalli, Acharya Dr. Sarvapalli Radhakrishnan Road, Hessarghatta Main Road, Bangalore – 560090.", "1663": "The leader title for Ciudad Ayala is City Manager.", "1669": "The Pontiac Rageous is manufactured by Pontiac and was first produced in 1997. Pontiac was first founded in the United States and the successor to Pontiac is Buick.", "1671": "The total area of water in New Jersey is 3,544 square kilometers.", "1683": "Ciudad Ayala has a UTC offset of -6 and is a city in Mexico.", "1690": "English Without Tears producer Anatole de Grunwald was born in Saint Petersburg.", "1691": "The Velvet Underground Squeeze album was succeeded by the rock album Bootleg Series Volume 1: The Quine Tapes, recorded under record label Polydor Records in San Francisco.", "1696": "The ISO 639-2 code of the English Language is eng.", "1699": "The number of employees at Hypermarcas is 10252.", "1700": "The 11th Mississippi Infantry monument (located in Adams county, Pennsylvania) was established in the year 2000. Adams county, Pennsylvania has Cumberland county, Pennsylvania to its north.", "1716": "Brandon Carter born in England attended University of Cambridge whose vice chancellor is Leszek Borysiewicz.", "1721": "Agremiação Sportiva Arapiraquense is playing in the Brazilian Campeonato Brasileiro Série C league hoping to beat the previous champions the Vila Nova Futebol Clube. They also played there in the 2015 season; their ground is the Estadio Municipal Coaracy da Mata Fonseca located in Arapiraca.", "1726": "The song Mermaid by Train (written by Espen Lind) was release on December 27, 2012. Mermaid has a total runtime of 3 minutes and 16 seconds, and belongs to the pop rock genre. Mermaid is preceded by the song This'll be my year.", "1730": "Nord is an album by Year of No Light which was released on the Crucial Blast and E-Vinyl labels.", "1731": "Agremiacao Sportiva Arapiraquense play in the Campeonato Brasileiro Serie C league based in Brazil in 2015. Their ground is the Estadio Municipal Coaracy da Mata Fonseca located in Arapiraca.", "1740": "Aaron Turner (originally from Boston) sings post-metal music for a living and played with the band Twilight.", "1742": "J.R.R. Tolkien wrote The Fellowship of the Ring which was released on July 29, 1954. The Hobbit was released first, followed by The Fellowship of the Ring, and then The Two Towers.", "1752": "Being a part of Morelos, Ciudad Ayala has a population density of 1604.0.", "1773": "Darinka Dentcheva is a citizen of the United States who works in the field of Mathematical optimization.", "1777": "GMA New Media is located in the GMA Network Center in the Philippines and offers applications in the entertainment industry."}