{"7514": "Альфа Ромео 164 была собрана в Милане и является транспортным средством и сестринской моделью Сааб 9000 и Лянча Тема, поскольку все они являются машинами.", "9495": "Атлантик Сити является частью Нью-Джерси, самого большого города, в котором расположен Нюьарк. Нью-Джерси находится в США.", "8585": "Индийские ВВС не только владеют вертолетом с возможностью летательного аппарата, известным как HAL Light Combat Helicopter, но и используют аэропорт Агра. Этот аэропорт находится в штате Уттар-Прадеш, который является частью Бунделькханда. Бунделькханд - это регион в Индии.", "522": "Deram Records - лейбл, записывающий поп-музыку.", "4019": "250 Delaware Avenue находится в Великобритании, лидер которой имеет титул президента.", "4628": "Пудинг Бейкуэлл включает: молотый миндаль, джем, его можно подавать свежим (и теплым) или холодным.", "10889": "'Алькатрас против злых Библиотекарей' написана на французском языке, на котором говорят в Великобритании. Он происходит из Франции, где живут белые американцы.", "10439": "Агнес Кант, родом из Нидерландов, была членом Социалистической партии.", "10885": "Аэнир, издаваемый EG, имеет номер OCLC 45644811, номер ISBN 0-439-17684-0 и стоит около 10 долларов.", "3381": "Городок Мейпл-Ридж, округ Алпена, штат. Там находится региональный аэропорт округа Алпена.", "2104": "AMC Matador имеет жесткую крышу.", "12485": "Альма-матер Аб Клинка - Университет Эразма в Роттердаме. Университет Эразма является членом Ассоциации MBA. Клинк родился в Нидерландах. Нидерланды возглавляет Марк Рютте. Нидерланды используют валюту евро.", "5709": "Полоса 11/29 в международном аэропорту Афонсу Пена в Сан-Жозе-дус-Пиньяс имеет длину 2215,0 и длину 2215,0.", "4541": "Испанцы - это название народа Италии, и одним из традиционных блюд здесь является аррос негре.", "12178": "Батагор - разновидность сиомайского блюда. Это от Джоко Видодо, Индонезия.", "7222": "Десерт запеченной Аляски - это безе в качестве ингредиента, печенье также является разновидностью десерта.", "470": "Христианский альтернативный рок - это музыкальный поджанр альтернативного рока.", "8643": "Музыка хип-хопа берет свое начало в фанке и диско. Производным от хип-хопа является драм-н-бэйс, и один из жанров этого типа музыки - абрадаб.", "12070": "Арем-ар - это яванское блюдо из Филиппин. Джоко Видодо и Юсуф Калла - лидеры этой индонезийской нации. Индонезия - государство в Юго-Восточной Азии.", "2128": "Abarth 1000 GT Coupe имеет колесную базу 2160 миллиметров.", "3781": "Александр Прудников играет за клуб «Томь» и «Спартак»."}