{"7514": "Milan is the location of the plant that makes the Alfa Romeo which is similar to the Alfa Romeo 164 and the Lancia Thema. The Alfa Romeo 164 is also related to the Saab 9000 car.", "9495": "Washington DC is the capital of the United States. The country is the location of Atlantic City which is to be found in New Jersey where the largest city is Newark.", "8585": "As well as having an aircraft-capable helicopter known as the HAL Light Combat Helicopter, the Indian Air Force, operate Agra Airpori. This airport is in Uttar Pradesh which is part of Bundelkhand.", "522": "Deram Records produce Pop music.", "4019": "250 Delaware Avenue is located in the United States whose leader has the title of President.", "4628": "Bakewell pudding has ground almond, jam, butter and eggs as main ingredients and can be served warm (freshly baked) or cold.", "10889": "The book Alcatraz Versus the Evil Librarians is written in English, the language spoken in Great Britain. The book come from the US, where White Americans are an ethnic group.", "10439": "The leader of the Netherlands is Mark Rutte where Agnes Kant is a national. She was a Member of the House of Representatives and is now a member of the Socialist Party.", "10885": "Aenir, written by Garth Nix, has the OCLC number 45644811, the ISBN number 0-439-17684-0 and is available in paperback.", "3381": "Alpena County Regional Airport is located in Maple Ridge Township, Alpena County, Michigan, USA.", "2104": "The AMC Matador has a hardtop.", "12485": "In the Netherlands, the currency is the euro and the leader is Mark Rutte. Born in the Netherlands, Ab Klink attended Erasmus University Rotterdam which is affiliated to Association of MBAs.", "5709": "The 11/29 runway in Afonso Pena International airport in Sao Jose dos Pinhais has a length of 2215.0.", "4541": "Arròs negre is from Spain, where Spaniards live.", "12178": "Joko Widodo is the leader of Indonesia, where the dish batagor comes from. Peanut sauce is an ingredient of batagor, which is a dish similar to siomay and shumai.", "7222": "The dessert of baked Alaska has meringue as an ingredient, a cookie is also a type of dessert.", "470": "Christian alternative rock is a subgenre of alternative rock.", "8643": "The musical genre of Abradab is hip hop music, which is derived from funk and disco. Drum and bass derives its sounds from hip hop music.", "12070": "The Javanese dish Arem-arem is commonly served in Indonesia. The country's leaders include Jusuf Kalla and Joko Widodo, and the language is Indonesian.", "2128": "The Abarth 1000 GT Coupe has a wheelbase of 2160 millimetres.", "3781": "Aleksandr Prudnikov plays for FC Tom Tomsk and the FC Spartak Moscow club."}